7zip
acpi
adobe-source-code-pro-fonts
alsa-utils
automake
bc
bluez
bluez-utils
cups
dmenu
dos2unix
efibootmgr
feh
firefox
git
git-lfs
gnupg
gnuplot
gsl
gvim
htop
ibus
ibus-rime
imagemagick
ipython
iw
jq
jre8-openjdk
lm_sensors
man
moreutils
mplayer
ntfs-3g
openssh
pdftk
perl-xml-simple
pulseaudio-alsa
pulseaudio-bluetooth
python
python-matplotlib
python-numpy
python-pip
python-pylint
python-scipy
python-sympy
redshift
rfkill
rlwrap
rsync
rtorrent
rxvt-unicode
stow
terminus-font
texlive-latexrecommended
texlive-latexextra
texlive-plaingeneric
texlive-fontsrecommended
texlive-fontsextra
tmux
ttf-arphic-ukai
ttf-baekmuk
ttf-bitstream-vera
ttf-dejavu
unrar
unzip
usbutils
valgrind
wget
wpa_supplicant
xclip
xcompmgr
xdotool
xf86-video-fbdev
xorg-apps
xorg-server
xorg-xfontsel
xorg-xinit
xorg-xmessage
xscreensaver
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
