acpi
alsa-utils
asp
bc
cabal-install
chromium
dmenu
dos2unix
feh
git
gnupg
gnuplot
gvim
htop
ibus
ibus-hangul
ibus-rime
imagemagick
ipython
iw
jre8-openjdk
jq
lm_sensors
moreutils
mplayer
openssh
pepper-flash
perl-xml-simple
python
python-matplotlib
python-numpy
python-scipy
python-pylint
python-pip
redshift
rfkill
rlwrap
rsync
rtorrent
rxvt-unicode
stow
terminus-font
texlive-most
tmux
ttf-arphic-ukai
ttf-baekmuk
ttf-bitstream-vera
ttf-dejavu
unrar
unzip
valgrind
xclip
xdotool
xf86-video-fbdev
xorg-server
xorg-apps
xorg-xinit
xscreensaver
wpa_supplicant
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
